<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Страница "О нас"';
$this->breadcrumbs=array(
	'О нас',
);
$this->panelTitle = 'О нас:';
?>

Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
	
