<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Страница "О нас"';
$this->breadcrumbs=array(
	'О нас',
);
?>
<div class="panel panel-primary">
	<div class="panel-heading">
		<h3 class="panel-title">
			О нас:
			<form id="search" name="search"><input type="text" size=25><input type="submit" value="Поиск"></form>
		</h3>
	</div>
	<div class="panel-body">
		Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
		Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
		Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
		Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
		Это страница "О нас". Она отличается тем, что дает представление о создателях этого сайта.
	</div>
</div>
